Repository: habinsong/negaflow
Catalog: negaflow-windows/src/Shell/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, fr_fr, ja_jp, ko_kr, zh_hans

# developAppMetadataSaved.Text
source: Saved
de_de: Gesichert
fr_fr: Enregistré
ja_jp: 保存済み
ko_kr: 저장됨
zh_hans: 已存储

# developAppMetadataTitle.Text
source: Title
de_de: Titel
fr_fr: Titre
ja_jp: タイトル
ko_kr: 제목
zh_hans: 标题

# developFilmShotAperture.Text
source: Aperture (f/2.8)
de_de: Blende (f/2,8)
fr_fr: Ouverture (f/2,8)
ja_jp: 絞り (f/2.8)
ko_kr: 조리개 (f/2.8)
zh_hans: 光圈 (f/2.8)

# developFilmShotCameraMake.Text
source: Camera Make
de_de: Hersteller
fr_fr: Fabricant
ja_jp: カメラメーカー
ko_kr: 카메라 제조사
zh_hans: 相机厂商

# developFilmShotCameraModel.Text
source: Camera
de_de: Kamera
fr_fr: Appareil
ja_jp: カメラ
ko_kr: 카메라
zh_hans: 相机

# developFilmShotCard.Text
source: Shot Details
de_de: Aufnahmedaten
fr_fr: Prise de vue
ja_jp: 撮影記録
ko_kr: 촬영 기록
zh_hans: 拍摄记录

# developFilmShotFilmStock.Text
source: Film
ja_jp: フィルム
ko_kr: 필름
zh_hans: 胶片

# developFilmShotFocalLength.Text
source: Focal Length (mm)
de_de: Brennweite (mm)
fr_fr: Focale (mm)
ja_jp: 焦点距離 (mm)
ko_kr: 초점 거리 (mm)
zh_hans: 焦距 (mm)

# developFilmShotLensModel.Text
source: Lens
de_de: Objektiv
fr_fr: Objectif
ja_jp: レンズ
ko_kr: 렌즈
zh_hans: 镜头

# developFilmShotShutter.Text
source: Shutter (1/125)
de_de: Verschluss (1/125)
fr_fr: Vitesse (1/125)
ja_jp: シャッター (1/125)
ko_kr: 셔터 (1/125)
zh_hans: 快门 (1/125)

# developExportMainFlatMaster.Content
source: Main Flat Master
de_de: Unkorrigiertes MAIN-Master
fr_fr: Master MAIN non corrigé
ja_jp: MAIN 無調整マスター
ko_kr: MAIN 무보정본
zh_hans: MAIN 无调整母版

# developExportOriginalRaw.Content
source: Original Raw TIFF
de_de: Original-Scan-TIFF
fr_fr: TIFF de numérisation original
ja_jp: 元スキャン TIFF
ko_kr: 원본 TIFF
zh_hans: 原始扫描 TIFF

# developExportSidecar.Content
source: Sidecar (JSON + XMP)
de_de: Filialdateien (JSON + XMP)
fr_fr: Fichiers annexes (JSON + XMP)
ja_jp: サイドカー (JSON + XMP)
ko_kr: 사이드카 (JSON + XMP)
zh_hans: 附属文件 (JSON + XMP)

# developExportPreserveAlpha.Content
source: Preserve Alpha
fr_fr: Conserver l’alpha
ja_jp: アルファを保持
ko_kr: 알파 보존
zh_hans: 保留 Alpha

# libraryCollectionName.Text
source: Collection Name
de_de: Sammlungsname
fr_fr: Nom de la collection
ja_jp: コレクション名
ko_kr: 컬렉션 이름
zh_hans: 收藏集名称

# libraryNewCollection.Content
source: New Collection
de_de: Neue Sammlung
fr_fr: Nouvelle collection
ja_jp: 新規コレクション
ko_kr: 새 컬렉션
zh_hans: 新建收藏集

# libraryDelete.Content
source: Delete
de_de: Löschen
fr_fr: Supprimer
ja_jp: 削除
ko_kr: 삭제
zh_hans: 删除

# libraryRename.Content
source: Rename
de_de: Umbenennen
fr_fr: Renommer
ja_jp: 変更
ko_kr: 변경
zh_hans: 重命名

# developRollCode.Text
source: Roll Code
de_de: Filmcode
fr_fr: Code de pellicule
ja_jp: ロールコード
ko_kr: 롤 코드
zh_hans: 胶卷编号

# developRollFillHint.Text
source: Fills empty fields on this roll
de_de: Füllt leere Felder dieses Films
fr_fr: Remplit les champs vides de cette pellicule
ja_jp: このロールの空欄を埋めます
ko_kr: 이 롤의 빈 칸을 채웁니다
zh_hans: 填充该胶卷的空白项

# developRollMissing.Text
source: This frame is not in a roll yet.
de_de: Dieses Bild gehört noch zu keinem Film.
fr_fr: Cette vue n’appartient encore à aucune pellicule.
ja_jp: このコマはまだロールに属していません。
ko_kr: 이 프레임은 아직 롤에 속해 있지 않습니다.
zh_hans: 该画幅尚未归入任何胶卷。

# developRollNotes.Text
source: Notes
de_de: Notizen
ja_jp: メモ
ko_kr: 메모
zh_hans: 备注

# developRollRecordCard.Text
source: Roll Record
de_de: Filmnotiz
fr_fr: Fiche de pellicule
ja_jp: ロール記録
ko_kr: 롤 기록
zh_hans: 胶卷记录

# developRollCreateFromSelection.Content
source: Create a roll from the selection
de_de: Film aus der Auswahl erstellen
fr_fr: Créer une pellicule avec la sélection
ja_jp: 選択項目でロールを作成
ko_kr: 선택 항목으로 롤 만들기
zh_hans: 用所选项目创建胶卷

# filterCurrentRoll.Text
source: Current Roll
de_de: Aktueller Film
fr_fr: Pellicule actuelle
ja_jp: 現在のロール
ko_kr: 현재 롤
zh_hans: 当前胶卷

# developExportRecipeEmpty.Content
source: No Saved Settings
de_de: Keine gespeicherten Einstellungen
fr_fr: Aucun réglage enregistré
ja_jp: 保存済み設定なし
ko_kr: 저장된 설정 없음
zh_hans: 无已存设置

# developExportRecipeName.Text
source: Settings Name
de_de: Einstellungsname
fr_fr: Nom des réglages
ja_jp: 設定名
ko_kr: 설정 이름
zh_hans: 设置名称

# developExportRecipeSaveCurrent.Text
source: Save Current Settings
de_de: Aktuelle Einstellungen sichern
fr_fr: Enregistrer les réglages
ja_jp: 現在の設定を保存
ko_kr: 현재 설정 저장
zh_hans: 存储当前设置

# developExportRecipeTitle.Text
source: Export Settings
de_de: Exporteinstellungen
fr_fr: Réglages d’exportation
ja_jp: 書き出し設定
ko_kr: 내보내기 설정
zh_hans: 导出设置

# developExportRecipeDefaultName.Text
source: Export Settings %d
de_de: Exporteinstellungen %d
fr_fr: Réglages d’exportation %d
ja_jp: 書き出し設定 %d
ko_kr: 내보내기 설정 %d
zh_hans: 导出设置 %d

# developExportPngBitDepth.Text
source: PNG Bit Depth
de_de: PNG-Bittiefe
fr_fr: Profondeur PNG
ja_jp: PNGビット深度
ko_kr: PNG 비트 심도
zh_hans: PNG位深度

# developExportTiffBitDepth.Text
source: TIFF Bit Depth
de_de: TIFF-Bittiefe
fr_fr: Profondeur TIFF
ja_jp: TIFFビット深度
ko_kr: TIFF 비트 심도
zh_hans: TIFF位深度

# scanSimulator.Content
source: Scanner Simulator
fr_fr: Simulateur de scanner
ja_jp: スキャナーシミュレーター
ko_kr: 스캐너 시뮬레이터
zh_hans: 扫描仪模拟器

# scanSimulatorHelp.Text
source: Built-in simulator for demonstrating the scan workflow without a plug-in.
de_de: Integrierter Simulator, um den Scan-Workflow ohne Plug-in auszuprobieren.
fr_fr: Simulateur intégré pour découvrir le flux de numérisation sans module.
ja_jp: プラグインなしでスキャンワークフローを試せる内蔵シミュレーターです。
ko_kr: 플러그인 없이 스캔 워크플로우를 시연하는 내장 시뮬레이터
zh_hans: 内置模拟器，无需插件即可演示扫描流程。

# scanAddFrame.Text
source: Add Frame
de_de: Bild hinzufügen
fr_fr: Ajouter une image
ja_jp: コマを追加
ko_kr: 프레임 추가
zh_hans: 添加画幅

# scanCopyFrame.Text
source: Copy Frame
de_de: Bild kopieren
fr_fr: Copier l'image
ja_jp: コマをコピー
ko_kr: 프레임 복사
zh_hans: 复制画幅

# scanDetectionAutomatic.Content
source: Auto
ja_jp: 自動
ko_kr: 자동
zh_hans: 自动

# scanDetectionManual.Content
source: Manual
de_de: Manuell
fr_fr: Manuel
ja_jp: 手動
ko_kr: 수동
zh_hans: 手动

# scanDetectionMode.Text
source: Find Frames
de_de: Bilderkennung
fr_fr: Détection
ja_jp: コマ検出
ko_kr: 프레임 찾기
zh_hans: 查找画幅

# scanFlatbedFramesFormat.Text
source: Selected: %d
de_de: Ausgewählt: %d
fr_fr: Sélection : %d
ja_jp: 選択中: %d
ko_kr: 선택: %d
zh_hans: 已选择：%d

# scanFrameFormat.Text
source: Frame Format
de_de: Bildformat
fr_fr: Format d’image
ja_jp: フレーム形式
ko_kr: 프레임 규격
zh_hans: 画幅格式

# scanPasteFrame.Text
source: Paste Frame
de_de: Bild einfügen
fr_fr: Coller l'image
ja_jp: コマをペースト
ko_kr: 프레임 붙여넣기
zh_hans: 粘贴画幅

# scanRefreshFrames.Text
source: Find Frames Again
de_de: Bilder neu suchen
fr_fr: Redétecter les images
ja_jp: コマを検出し直す
ko_kr: 프레임 다시 찾기
zh_hans: 重新查找画幅

# scanRemoveFrame.Text
source: Remove Frame
de_de: Bild entfernen
fr_fr: Supprimer l'image
ja_jp: コマを削除
ko_kr: 프레임 제거
zh_hans: 删除画幅

# libraryNewSmartCollection.Content
source: New Smart Collection
de_de: Neue Smart-Sammlung
fr_fr: Nouvelle collection dynamique
ja_jp: 新規スマートコレクション
ko_kr: 새 스마트 컬렉션
zh_hans: 新建智能收藏集

# librarySaveCurrentSearch.Content
source: Save Current Search
de_de: Aktuelle Suche speichern
fr_fr: Enregistrer la recherche actuelle
ja_jp: 現在の検索を保存
ko_kr: 현재 검색 저장
zh_hans: 保存当前搜索

# librarySavedSearches.Text
source: Saved Searches
de_de: Gespeicherte Suchen
fr_fr: Recherches enregistrées
ja_jp: 保存済みの検索
ko_kr: 저장된 검색
zh_hans: 已存搜索

# librarySearchName.Text
source: Search Name
de_de: Suchname
fr_fr: Nom de la recherche
ja_jp: 検索名
ko_kr: 검색 이름
zh_hans: 搜索名称

# librarySmartCollections.Text
source: Smart Collections
de_de: Smart-Sammlungen
fr_fr: Collections dynamiques
ja_jp: スマートコレクション
ko_kr: 스마트 컬렉션
zh_hans: 智能收藏集

# frameDisplayFormat.Text
source: Frame %d
de_de: Bild %d
fr_fr: Image %d
ja_jp: コマ %d
ko_kr: 사진 %d
zh_hans: 照片 %d

# libraryRating.Text
source: Rating
de_de: Bewertung
fr_fr: Note
ja_jp: 評価
ko_kr: 별점
zh_hans: 星级

# libraryClearRating.Content
source: Clear Rating
de_de: Bewertung entfernen
fr_fr: Effacer la note
ja_jp: 評価を解除
ko_kr: 별점 초기화
zh_hans: 清除星级

# libraryStarFormat.Text
source: %d star
de_de: %d Sterne
fr_fr: %d étoile(s)
ja_jp: %dつ星
ko_kr: 별 %d개
zh_hans: %d 星

# libraryPick.Content
source: Pick
de_de: Markieren
fr_fr: Retenue
ja_jp: 採用
ko_kr: 선택
zh_hans: 留用

# libraryClearPick.Content
source: Clear Pick
de_de: Markierung entfernen
fr_fr: Retirer la marque Retenue
ja_jp: 採用フラグを解除
ko_kr: 선택 해제
zh_hans: 取消留用

# libraryReject.Content
source: Reject
de_de: Ablehnen
fr_fr: Rejetée
ja_jp: 除外
ko_kr: 제외
zh_hans: 排除

# libraryClearReject.Content
source: Clear Reject
de_de: Ablehnung entfernen
fr_fr: Retirer la marque Rejetée
ja_jp: 除外フラグを解除
ko_kr: 제외 해제
zh_hans: 取消排除

# libraryAddToCollection.Text
source: Add to Collection
de_de: Zur Sammlung hinzufügen
fr_fr: Ajouter à la collection
ja_jp: コレクションに追加
ko_kr: 컬렉션에 추가
zh_hans: 添加到收藏集

# libraryRemoveFromCollection.Content
source: Remove from Collection
de_de: Aus Sammlung entfernen
fr_fr: Retirer de la collection
ja_jp: コレクションから削除
ko_kr: 컬렉션에서 제거
zh_hans: 从收藏集中移除

# libraryRenamePhoto.Content
source: Rename Photo
de_de: Foto umbenennen
fr_fr: Renommer la photo
ja_jp: 名前を変更
ko_kr: 이름 변경
zh_hans: 重命名照片

# libraryPhotoName.Text
source: Photo Name
de_de: Fotoname
fr_fr: Nom de la photo
ja_jp: 写真名
ko_kr: 사진명
zh_hans: 照片名称

# libraryRemoveFromLibrary.Content
source: Remove
de_de: Entfernen
fr_fr: Retirer
ja_jp: 取り除く
ko_kr: 제거
zh_hans: 移除

# libraryShowInExplorer.Content
source: Show in File Explorer
de_de: Im Explorer anzeigen
fr_fr: Afficher dans l’Explorateur de fichiers
ja_jp: エクスプローラーで表示
ko_kr: 파일 탐색기에서 보기
zh_hans: 在文件资源管理器中显示

# commonCancel.Content
source: Cancel
de_de: Abbrechen
fr_fr: Annuler
ja_jp: キャンセル
ko_kr: 취소
zh_hans: 取消

# developScannerProfile.Text
source: Profile
de_de: Profil
fr_fr: Profil
ja_jp: プロファイル
ko_kr: 프로파일
zh_hans: 配置文件

# developScannerProfileNone.Text
source: None
de_de: Keine
fr_fr: Aucun
ja_jp: なし
ko_kr: 없음
zh_hans: 无

# developProfileStatusDraft.Text
source: Draft
de_de: Entwurf
fr_fr: Brouillon
ja_jp: 下書き
ko_kr: 초안
zh_hans: 草稿

# developProfileStatusRealOnly.Text
source: Real Scans
de_de: Reale Scans
fr_fr: Scans réels
ja_jp: 実スキャン
ko_kr: 실제 스캔
zh_hans: 实测扫描

# developProfileStatusPairedSmoke.Text
source: Paired Test
de_de: Paartest
fr_fr: Test apparié
ja_jp: ペア試験
ko_kr: 쌍 비교 시험
zh_hans: 配对测试

# developProfileStatusPairedValidated.Text
source: Paired Validated
de_de: Paarweise validiert
fr_fr: Validation appariée
ja_jp: ペア検証済み
ko_kr: 쌍 비교 검증 완료
zh_hans: 配对验证通过

# libraryFilterUnvalidatedProfile.Content
source: Unvalidated Profile
de_de: Nicht validiertes Profil
fr_fr: Profil non validé
ja_jp: 未検証プロファイル
ko_kr: 미검증 프로파일
zh_hans: 未验证的配置文件

# shortcutImportImages.Text
source: Import Photos
de_de: Bilder importieren
fr_fr: Importer des images
ja_jp: 画像を読み込む
ko_kr: 이미지 가져오기
zh_hans: 导入图像

# shortcutImportFolder.Text
source: Import Folder
de_de: Ordner importieren
fr_fr: Importer un dossier
ja_jp: フォルダーを読み込む
ko_kr: 폴더 가져오기
zh_hans: 导入文件夹

# shortcutRefreshLibrary.Text
source: Refresh Library
de_de: Mediathek aktualisieren
fr_fr: Actualiser la bibliothèque
ja_jp: ライブラリを更新
ko_kr: 라이브러리 새로고침
zh_hans: 刷新图库

# loadScanner.Text
source: Load Scanner
fr_fr: Charger le scanner
ja_jp: スキャナーを読み込む
ko_kr: 스캐너 불러오기
zh_hans: 加载扫描仪

# shortcutPreviousPhoto.Text
source: Previous Frame
de_de: Vorheriges Bild
fr_fr: Image précédente
ja_jp: 前のコマ
ko_kr: 이전 사진
zh_hans: 上一张

# shortcutNextPhoto.Text
source: Next Frame
de_de: Nächstes Bild
fr_fr: Image suivante
ja_jp: 次のコマ
ko_kr: 다음 사진
zh_hans: 下一张

# shortcutPickPhoto.Text
source: Pick
de_de: Markieren
fr_fr: Retenir
ja_jp: 採用
ko_kr: 선택
zh_hans: 留用

# shortcutClearPick.Text
source: Clear Pick
de_de: Markierung entfernen
fr_fr: Retirer la marque Retenue
ja_jp: 採用フラグを解除
ko_kr: 선택 해제
zh_hans: 取消留用

# shortcutRejectPhoto.Text
source: Reject
de_de: Ablehnen
fr_fr: Rejeter
ja_jp: 除外
ko_kr: 제외
zh_hans: 排除

# shortcutDeletePhoto.Text
source: Remove from negaflow
de_de: Aus negaflow entfernen
fr_fr: Retirer de negaflow
ja_jp: negaflowから取り除く
ko_kr: negaflow에서 제거
zh_hans: 从 negaflow 中移除

# shortcutRateZero.Text
source: Clear Rating
de_de: Bewertung entfernen
fr_fr: Effacer la note
ja_jp: 評価を解除
ko_kr: 별점 초기화
zh_hans: 清除星级

# shortcutResetAdjustments.Text
source: Reset All Adjustments
de_de: Alle Anpassungen zurücksetzen
fr_fr: Réinitialiser tous les réglages
ja_jp: すべての補正をリセット
ko_kr: 모든 보정 초기화
zh_hans: 重置所有调整

# shortcutCopyDevelopSettings.Text
source: Copy Develop Settings
de_de: Entwicklungseinstellungen kopieren
fr_fr: Copier les réglages de développement
ja_jp: 現像設定をコピー
ko_kr: 현상 설정 복사
zh_hans: 复制显影设置

# shortcutPasteDevelopSettings.Text
source: Paste Develop Settings
de_de: Entwicklungseinstellungen einsetzen
fr_fr: Coller les réglages de développement
ja_jp: 現像設定をペースト
ko_kr: 현상 설정 붙여넣기
zh_hans: 粘贴显影设置

# shortcutProcess.Text
source: Process
de_de: Prozess
fr_fr: Procédé
ja_jp: プロセス
ko_kr: 프로세스
zh_hans: 冲洗工艺

# shortcutRotateLeft.Text
source: Rotate Left 90 Degrees
de_de: 90° nach links drehen
fr_fr: Rotation de 90° vers la gauche
ja_jp: 左に 90° 回転
ko_kr: 왼쪽으로 90도 회전
zh_hans: 向左旋转 90°

# shortcutRotateRight.Text
source: Rotate Right 90 Degrees
de_de: 90° nach rechts drehen
fr_fr: Rotation de 90° vers la droite
ja_jp: 右に 90° 回転
ko_kr: 오른쪽으로 90도 회전
zh_hans: 向右旋转 90°

# shortcutFlipHorizontal.Text
source: Flip Horizontal
de_de: Horizontal spiegeln
fr_fr: Symétrie horizontale
ja_jp: 左右反転
ko_kr: 좌우 반전
zh_hans: 水平翻转

# shortcutFlipVertical.Text
source: Flip Vertical
de_de: Vertikal spiegeln
fr_fr: Symétrie verticale
ja_jp: 上下反転
ko_kr: 상하 반전
zh_hans: 垂直翻转

# shortcutToggleBeforeAfter.Text
source: Left/right Before/After
de_de: Vorher/Nachher nebeneinander
fr_fr: Avant/Après côte à côte
ja_jp: 左右で補正前/補正後を比較
ko_kr: 좌우 이전/이후
zh_hans: 左右对比调整前/调整后

# shortcutShowHideSidebar.Text
source: Show/Hide Sidebar
de_de: Seitenleiste ein-/ausblenden
fr_fr: Afficher/masquer la barre latérale
ja_jp: サイドバーを表示/非表示
ko_kr: 사이드바 보기/숨기기
zh_hans: 显示/隐藏边栏

# shortcutShowHideFilmstrip.Text
source: Show/Hide Filmstrip
de_de: Filmstreifen ein-/ausblenden
fr_fr: Afficher/masquer le film fixe
ja_jp: フィルムストリップを表示/非表示
ko_kr: 필름스트립 보기/숨기기
zh_hans: 显示/隐藏胶片栏

# shortcutShowHideInspector.Text
source: Show/Hide Inspector
de_de: Inspektor ein-/ausblenden
fr_fr: Afficher/masquer l'inspecteur
ja_jp: インスペクターを表示/非表示
ko_kr: 인스펙터 보기/숨기기
zh_hans: 显示/隐藏检查器

# shortcutOpenLibrary.Text
source: Library
de_de: Mediathek
fr_fr: Bibliothèque
ja_jp: ライブラリ
ko_kr: 라이브러리
zh_hans: 图库

# shortcutOpenDevelop.Text
source: Develop
de_de: Entwickeln
fr_fr: Développement
ja_jp: 現像
ko_kr: 현상
zh_hans: 显影

# shortcutDetectScanners.Text
source: Detect Scanners
de_de: Scanner erneut suchen
fr_fr: Rechercher les scanners
ja_jp: スキャナーを再検出
ko_kr: 스캐너 다시 찾기
zh_hans: 重新检测扫描仪

# shortcutPreviewScan.Text
source: Preview Scan
de_de: Vorschauscan
fr_fr: Numérisation d'aperçu
ja_jp: プレビュースキャン
ko_kr: 프리뷰 스캔
zh_hans: 预览扫描

# shortcutScanFrame.Text
source: Scan Frame
de_de: Bild scannen
fr_fr: Numériser l'image
ja_jp: コマをスキャン
ko_kr: 사진 스캔
zh_hans: 扫描照片

# shortcutQuickExport.Text
source: Quick Export
de_de: Schnellexport
fr_fr: Exportation rapide
ja_jp: クイック書き出し
ko_kr: 빠른 내보내기
zh_hans: 快速导出

# shortcutExportPhoto.Text
source: Export
de_de: Exportieren
fr_fr: Exporter
ja_jp: 書き出し
ko_kr: 내보내기
zh_hans: 导出

# shortcutGroupLibrary.Text
source: Library
de_de: Mediathek
fr_fr: Bibliothèque
ja_jp: ライブラリ
ko_kr: 라이브러리
zh_hans: 图库

# shortcutGroupPhoto.Text
source: Photo
de_de: Foto
ja_jp: 写真
ko_kr: 사진
zh_hans: 照片

# shortcutGroupDevelop.Text
source: Develop
de_de: Entwickeln
fr_fr: Développement
ja_jp: 現像
ko_kr: 현상
zh_hans: 显影

# shortcutGroupView.Text
source: View
de_de: Darstellung
fr_fr: Présentation
ja_jp: 表示
ko_kr: 보기
zh_hans: 视图

# shortcutGroupScanner.Text
source: Scanner
ja_jp: スキャナー
ko_kr: 스캐너
zh_hans: 扫描仪

# shortcutGroupExport.Text
source: Export
de_de: Exportieren
fr_fr: Exportation
ja_jp: 書き出し
ko_kr: 내보내기
zh_hans: 导出

# shortcutReset.Content
source: Reset
de_de: Zurücksetzen
fr_fr: Réinitialiser
ja_jp: リセット
ko_kr: 초기화
zh_hans: 重置

# shortcutInvalidOrConflict.Text
source: Shortcut is unavailable or already used.
de_de: Dieser Kurzbefehl ist nicht verfügbar oder bereits belegt.
fr_fr: Ce raccourci est indisponible ou déjà utilisé.
ja_jp: 使用できない、または既に使われているショートカットです。
ko_kr: 사용할 수 없거나 이미 사용 중인 단축키입니다.
zh_hans: 快捷键不可用或已被使用。

# shortcutClickToRecord.Text
source: Click, then press keys
de_de: Klicken und Tasten drücken
fr_fr: Cliquez, puis appuyez sur les touches
ja_jp: クリックしてキーを押す
ko_kr: 클릭한 다음 키를 누르세요
zh_hans: 点击后按键

# shortcutRecordingPrompt.Text
source: Press shortcut
de_de: Kurzbefehl eingeben
fr_fr: Saisissez un raccourci
ja_jp: ショートカットを入力
ko_kr: 단축키 입력
zh_hans: 输入快捷键

# libraryStackGroup.Content
source: Group into Stack
fr_fr: Grouper en pile
ja_jp: スタックにまとめる
ko_kr: 스택으로 묶기
zh_hans: 组合为堆栈

# libraryStackUngroup.Content
source: Ungroup Stack
fr_fr: Dissocier la pile
ja_jp: スタックを解除
ko_kr: 스택 해제
zh_hans: 取消堆栈

# libraryStackExpand.Content
source: Expand Stack
fr_fr: Développer la pile
ja_jp: スタックを展開
ko_kr: 스택 펼치기
zh_hans: 展开堆栈

# libraryStackCollapse.Content
source: Collapse Stack
fr_fr: Réduire la pile
ja_jp: スタックを折りたたむ
ko_kr: 스택 접기
zh_hans: 折叠堆栈

# libraryStackCountFormat.Text
source: %d photos in stack
fr_fr: %d photos dans la pile
ja_jp: スタック内の写真 %d 枚
ko_kr: 스택에 사진 %d장
zh_hans: 堆栈中有 %d 张照片

# frameCopyDisplayFormat.Text
source: Frame %d Copy %d
fr_fr: Image %d copie %d
ja_jp: コマ %d コピー %d
ko_kr: 사진 %d 사본 %d
zh_hans: 照片 %d 副本 %d

# namedFrameCopyDisplayFormat.Text
source: {0} Copy %d
fr_fr: {0} copie %d
ja_jp: {0} コピー %d
ko_kr: {0} 사본 %d
zh_hans: {0} 副本 %d

# libraryVirtualCopy.Content
source: Virtual Copy
fr_fr: Copie virtuelle
ja_jp: 仮想コピー
ko_kr: 가상 사본
zh_hans: 虚拟副本

# librarySourceMoveFailed.Text
source: The source files could not be moved. Changes were rolled back.
fr_fr: Impossible de déplacer les fichiers source. Les modifications ont été annulées.
ja_jp: 元ファイルを移動できませんでした。変更を元に戻しました。
ko_kr: 원본 파일을 이동하지 못했습니다. 변경 사항을 되돌렸습니다.
zh_hans: 无法移动原始文件，已撤销更改。

# libraryDevelopDefaults.Text
source: Develop
fr_fr: Développement
ja_jp: 現像
ko_kr: 현상
zh_hans: 显影

# libraryProcess.Text
source: Process
fr_fr: Procédé
ja_jp: プロセス
ko_kr: 프로세스
zh_hans: 冲洗工艺

# libraryTarget.Text
source: Target
fr_fr: Cible
ja_jp: ターゲット
ko_kr: 타깃
zh_hans: 目标

# libraryFilmProfile.Text
source: Film Profile
fr_fr: Profil de film
ja_jp: フィルムプロファイル
ko_kr: 필름 프로필
zh_hans: 胶片配置文件

# libraryLook.Text
source: Look
fr_fr: Rendu
ja_jp: ルック
ko_kr: 룩
zh_hans: 风格

# libraryRemovalUndoFormat.Text
source: %d catalog item(s) removed · Undo available
fr_fr: %d élément(s) retiré(s) du catalogue · Annulation disponible
ja_jp: カタログ項目%d件を削除 · 取り消し可能
ko_kr: 카탈로그 항목 %d개 제거 · 되돌리기 가능
zh_hans: 已移除 %d 个目录项目 · 可撤销

# shortcutUndo.Text
source: Undo
fr_fr: Annuler
ja_jp: 取り消す
ko_kr: 되돌리기
zh_hans: 撤销

# shortcutRedo.Text
source: Redo
fr_fr: Rétablir
ja_jp: やり直す
ko_kr: 다시 실행
zh_hans: 重做

# libraryUndoneFormat.Text
source: Undone: {0}
fr_fr: Annulé : {0}
ja_jp: 元に戻しました: {0}
ko_kr: 되돌렸습니다: {0}
zh_hans: 已撤销：{0}

# libraryCullingGrid.Text
source: Grid
fr_fr: Grille
ja_jp: グリッド
ko_kr: 격자
zh_hans: 网格

# libraryCullingCompare.Text
source: Compare
fr_fr: Comparer
ja_jp: 比較
ko_kr: 비교
zh_hans: 比较

# libraryCullingSurvey.Text
source: Survey
fr_fr: Ensemble
ja_jp: 一覧比較
ko_kr: 살펴보기
zh_hans: 多图比较

# libraryCullingReference.Text
source: Select
fr_fr: Référence
ja_jp: 基準
ko_kr: 기준
zh_hans: 参照

# libraryCullingCandidate.Text
source: Candidate
ja_jp: 候補
ko_kr: 후보
zh_hans: 候选

# libraryCompareNeedsTwoTitle.Text
source: Select two photos
fr_fr: Sélectionnez deux photos
ja_jp: 写真を2枚選択してください
ko_kr: 사진 두 장을 선택하세요
zh_hans: 请选择两张照片

# libraryCompareNeedsTwoBody.Text
source: In Grid, Ctrl-click or Shift-click the photos to compare.
fr_fr: Dans la grille, utilisez Ctrl ou Maj pour choisir les photos à comparer.
ja_jp: グリッドで Ctrl または Shift を押しながら比較する写真を選択します。
ko_kr: 격자에서 Ctrl 또는 Shift를 눌러 비교할 사진을 선택합니다.
zh_hans: 在网格中按住 Ctrl 或 Shift 选择要比较的照片。

# librarySurveyNeedsSelectionTitle.Text
source: Select photos
fr_fr: Sélectionnez des photos
ja_jp: 写真を選択してください
ko_kr: 사진을 선택하세요
zh_hans: 请选择照片

# librarySurveyNeedsSelectionBody.Text
source: Select multiple photos in Grid to review them together.
fr_fr: Sélectionnez plusieurs photos dans la grille pour les examiner ensemble.
ja_jp: グリッドで複数の写真を選ぶと、同じ画面で一覧比較できます。
ko_kr: 격자에서 여러 사진을 선택하면 한 화면에서 함께 살펴볼 수 있습니다.
zh_hans: 在网格中选择多张照片即可在同一画面中查看。

# printOrientation.Text
source: Orientation
ja_jp: 向き
ko_kr: 방향
zh_hans: 方向

# printPerforation.Text
source: Perforation
fr_fr: Perforations
ja_jp: パーフォレーション
ko_kr: 퍼포레이션
zh_hans: 齿孔

# printMarginFormat.Text
source: Margin {0} mm
fr_fr: Marge {0} mm
ja_jp: 余白 {0} mm
ko_kr: 여백 {0} mm
zh_hans: 边距 {0} mm

# printResolution.Text
source: Resolution
fr_fr: Résolution
ja_jp: 解像度
ko_kr: 해상도
zh_hans: 分辨率

# printSheetSection.Text
source: Contact Sheet
fr_fr: Planche-contact
ja_jp: コンタクトシート
ko_kr: 컨택트 시트
zh_hans: 接触印样

# printRows.Text
source: Rows
fr_fr: Lignes
ja_jp: 行
ko_kr: 행
zh_hans: 行

# printColumns.Text
source: Columns
fr_fr: Colonnes
ja_jp: 列
ko_kr: 열
zh_hans: 列

# printSpacingFormat.Text
source: Spacing {0} mm
fr_fr: Espacement {0} mm
ja_jp: 間隔 {0} mm
ko_kr: 간격 {0} mm
zh_hans: 间距 {0} mm

# printContentMode.Text
source: Content
fr_fr: Contenu
ja_jp: 内容の合わせ方
ko_kr: 내용 맞추기
zh_hans: 内容

# printFit.Text
source: Fit
fr_fr: Ajuster
ja_jp: 全体を表示
ko_kr: 맞추기
zh_hans: 适应

# printFill.Text
source: Fill
fr_fr: Remplir
ja_jp: 全体を埋める
ko_kr: 채우기
zh_hans: 填充

# printRotateToFit.Text
source: Rotate to fit
fr_fr: Pivoter pour ajuster
ja_jp: セルに合わせて回転
ko_kr: 칸에 맞게 돌리기
zh_hans: 旋转以适应

# printRepeatOnePhoto.Text
source: One photo per page
fr_fr: Une photo par page
ja_jp: 1ページに1枚
ko_kr: 한 판에 한 사진만
zh_hans: 每页一张照片

# printSheetBackground.Text
source: Sheet Color
fr_fr: Couleur de la planche
ja_jp: シートカラー
ko_kr: 시트 색상
zh_hans: 图片底色

# printBackgroundWhite.Text
source: White
fr_fr: Blanc
ja_jp: 白
ko_kr: 흰색
zh_hans: 白色

# printBackgroundGray.Text
source: Gray
fr_fr: Gris
ja_jp: グレー
ko_kr: 회색
zh_hans: 灰色

# printBackgroundBlack.Text
source: Black
fr_fr: Noir
ja_jp: 黒
ko_kr: 검정
zh_hans: 黑色

# printPerforationNone.Text
source: None
fr_fr: Aucune
ja_jp: なし
ko_kr: 없음
zh_hans: 无

# printOrientationAuto.Text
source: Automatic
fr_fr: Automatique
ja_jp: 自動
ko_kr: 자동
zh_hans: 自动

# printOrientationPortrait.Text
source: Portrait
ja_jp: 縦
ko_kr: 세로
zh_hans: 竖向

# printOrientationLandscape.Text
source: Landscape
fr_fr: Paysage
ja_jp: 横
ko_kr: 가로
zh_hans: 横向

# printModeSingle.Text
source: Single Image
fr_fr: Image unique
ja_jp: 単一画像
ko_kr: 단일 이미지
zh_hans: 单张图片

# printModeContactSheet.Text
source: Contact Sheet
fr_fr: Planche-contact
ja_jp: コンタクトシート
ko_kr: 콘택트 시트
zh_hans: 接触印样

# printModePicturePackage.Text
source: Picture Package
fr_fr: Package d’images
ja_jp: ピクチャーパッケージ
ko_kr: 사진 패키지
zh_hans: 图片套组

# printModeCyanotype.Text
source: Cyanotype
ja_jp: サイアノタイプ
ko_kr: 시아노타입
zh_hans: 蓝晒法

# printModeGlassPlate.Text
source: Glass Plate
fr_fr: Plaque de verre
ja_jp: ガラス乾板
ko_kr: 유리건판
zh_hans: 玻璃干板

# printModeGelatin.Text
source: Gelatin Silver
fr_fr: Gélatino-argentique
ja_jp: ゼラチンシルバー
ko_kr: 젤라틴
zh_hans: 银盐明胶

# printExport.Content
source: Export Print
fr_fr: Exporter le tirage
ja_jp: プリントを書き出す
ko_kr: 인화 내보내기
zh_hans: 导出打印

# printPageSummaryFormat.Text
source: {0} · {1} × {2} px at %d dpi
fr_fr: {0} · {1} × {2} px à %d ppp
ja_jp: {0} · {1} × {2} px、%d dpi
ko_kr: {0} · {1} × {2} px, %d dpi
zh_hans: {0} · {1} × {2} px，%d dpi

# printPageCountFormat.Text
source: %d pages
ja_jp: %d ページ
ko_kr: %d장
zh_hans: %d 页

# printExportDone.Text
source: Saved to {0}
fr_fr: Enregistré dans {0}
ja_jp: {0} に保存しました。
ko_kr: {0} 에 저장했습니다.
zh_hans: 已保存到 {0}

# printExportFailed.Text
source: The print could not be written.
fr_fr: Impossible d’écrire le tirage.
ja_jp: プリントを書き出せませんでした。
ko_kr: 인화물을 쓰지 못했습니다.
zh_hans: 无法写入打印文件。

# printTemplate.Text
source: Template
fr_fr: Modèle
ja_jp: テンプレート
ko_kr: 템플릿
zh_hans: 模板

# printTemplateOneLargeTwoSmall.Text
source: 1 large + 2 small
fr_fr: 1 grande + 2 petites
ja_jp: 大 1 + 小 2
ko_kr: 큰 1 + 작은 2
zh_hans: 1 大 + 2 小

# printTemplateTwoUp.Text
source: 2 up
fr_fr: 2 par page
ja_jp: 2面付け
ko_kr: 2분할
zh_hans: 2 幅
